/* Localized versions of Info.plist keys */

CFBundleName = "Unison";
CFBundleShortVersionString = "Unison version 2.9.XX";
CFBundleGetInfoString = "Unison version 2.9.XX, Copyright 2003, licensed under GNU GPL.";
NSHumanReadableCopyright = "Copyright 2003, licensed under GNU GPL.";
